/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "Notandinn hætti við 1Password-viðbótina";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "App Extension API-forritsviðmót er ekki tiltækt í þessari útgáfu iOS";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "Mistókst að tengjast við 1Password-viðbótina";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "Mistókst að keyra skriftur sem safnar upplýsingum um vefsíðu";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Mistókst að fylla inn í vefsíðu vegna þess að ekki var hægt að meta skriftu";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "Mistókst að fylla inn í vefsíðu vegna þess að það vantar skriftu";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "Mistókst að ná í slóðarstreng úr vefsýn. Vefsýnin verður að hafa hlaðist öll inn áður en kallað er á 1Password-viðbótina";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "Mistókst að þátta upplýsingar frá Password-viðbótinni";

